export const faqData = [
    {
        id:1,
        title:'Какие виды спорта есть?',
        desc:'Футбол, плавание, самбо, легкая атлетика, бокс, волейбол, шахматы, спортивная гимнастика, лыжные гонки, киокушин.'
    },
    {
        id:2,
        title:'Как проходит подготовка?',
        desc:'По программам начальной подготовки, тренировочным этапам и этапам спортивного мастерства.'
    },
    {
        id:3,
        title:'Как присваиваются разряды?',
        desc:'По нормативам, согласно Единой всероссийской спортивной классификации.'
    },
    {
        id:4,
        title:'С какого возраста принимают?',
        desc:'С 4-х лет, точный возраст зависит от вида спорта.'
    },
    {
        id:5,
        title:'Сколько стоят занятия?',
        desc:'Есть бесплатные бюджетные группы и платные, согласно тарифам учреждения. С платными услугами можно ознакомиться на официальном сайте школы, в разделе «Услуги».'
    },
    {
        id:6,
        title:'Какие документы нужны для зачисления в секцию?',
        desc:'Заявление от родителя или законного представителя, медицинская справка, свидетельство о рождении/паспорт, СНИЛС, фото 3х4, письменное согласие на обработку персональных данных.'
    },
    {
        id:7,
        title:'Сколько человек в группе?',
        desc:'От 4 до 25, в зависимости от возраста и этапа подготовки.'
    },
    {
        id:8,
        title:'Расписание тренировок?',
        desc:'Расписание тренировок размещено на официальном сайте школы в разделе «Услуги», а также информационной доске в фойе учреждения.'
    },
    {
        id:9,
        title:'Что нужно при себе иметь для плавания?',
        desc:'Купальный костюм (купальник/плавки), шапочку для плавания, сланцы, мыло, мочалку, полотенце, очки для плавания (по желанию).'
    },
    {
        id:10,
        title:'Какие справки нужно приобрести для посещения бассейна?',
        desc:'Детям до 18 лет: справку от педиатра об отсутствии противопоказаний к занятиям плавания, справку от дерматолога, детям до 11 лет анализ на энтеробиоз (каждые 3 месяца). Взрослым с 18 лет: справку от дерматолога (каждые 6 месяцев).'
    },
    {
        id:11,
        title:'Как выбрать спорт?',
        desc:'Учитывать интересы ребенка, его физические данные, не бояться пробовать разные варианты.'
    },
]