// src/app/data-sport.ts

export const trainingsData = [
    {
      id: 1,
      image: '/images/sport/1.webp',
      title: 'Футбол',
      desc: 'Командный вид спорта, развивает ловкость, выносливость и стратегическое мышление.',
    },
    // {
    //   id: 2,
    //   image: '/images/sport/2.webp',
    //   title: 'Баскетбол',
    //   desc: 'Быстрая игра с мячом, тренирует координацию, реакцию и командную работу.',
    // },
    {
      id: 3,
      image: '/images/sport/3.webp',
      title: 'Лёгкая атлетика',
      desc: 'Развитие общей физической подготовки: бег, прыжки, метание.',
    },
    {
      id: 4,
      image: '/images/sport/4.webp',
      title: 'Плавание',
      desc: 'Гармоничное развитие тела, выносливость и дыхательная тренировка.',
    },
    {
      id: 5,
      image: '/images/sport/5.webp',
      title: 'Киокушин',
      desc: 'Жёсткий стиль карате, формирует силу духа и дисциплину.',
    },
    {
      id: 6,
      image: '/images/sport/6.webp',
      title: 'Волейбол',
      desc: 'Командная игра на реакцию, технику и выносливость.',
    },
    {
      id: 7,
      image: '/images/sport/7.webp',
      title: 'Самбо',
      desc: 'Борьба, включающая элементы дзюдо и национальных боевых искусств.',
    },
    {
      id: 8,
      image: '/images/sport/8.webp',
      title: 'Лыжи',
      desc: 'Зимний спорт на свежем воздухе, тренирует ноги и дыхание.',
    },
    {
      id: 9,
      image: '/images/sport/9.webp',
      title: 'Шахматы',
      desc: 'Развивает стратегическое мышление и концентрацию.',
    },
    {
      id: 10,
      image: '/images/sport/10.webp',
      title: 'Бокс',
      desc: 'Физическая и ментальная подготовка, техника и выносливость.',
    },
    {
      id: 11,
      image: '/images/sport/11.webp',
      title: 'Спортивная гимнастика',
      desc: 'Гибкость, сила, техника и эстетика движения.',
    },
  ];
    